MoreWidgetsURL = "http://www.apple.com/jp/downloads/dashboard/";
ManageWidgets = "ウィジェットを管理...";
1ofn = "%@/%@";
ellipsis = "...";
Keep = "保持";
Delete = "削除";
WidgetRemoved = "ウィジェット“%@”に問題があるため、ゴミ箱に入れました。";